Repository: sbsdev/daisyproducer
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Help
de: Hilfe

source: About
de: Impressum

source: None
de: Ohne

source: Untranslated
de: Schwarzschrift

source: Homograph Disambiguation
de: Homograph Präzisierung

source: Local
de: Lokal

source: Confirmed
de: Bestätigt

source: Data from scan
de: Eingescannte Daten

source: The image files that resulted from the scan
de: Eingescannte Bilddateien

source: Grade 0
de: Basisschrift

source: Grade 1
de: Vollschrift

source: Grade 2
de: Kurzschrift

source: All Accents Detailed
de: Alle ausführlich

source: All Accents Reduced
de: Alle nur mit Grundbuchstaben

source: Only Swiss Accents Detailed
de: Nur Schweizer Akzente ausführlich

source: At end of volume
de: Am Bandende

source: At end of level1
de: Am Ende von level1

source: At end of level2
de: Am Ende von level2

source: At end of level3
de: Am Ende von level3

source: At end of level4
de: Am Ende von level4

source: Cells per Line
de: Zellen pro Zeile

source: Lines per Page
de: Zeilen pro Seite

source: Contraction
de: Kürzungsgrad

source: Hyphenation
de: Silbentrennung

source: Depth of table of contents
de: Angezeigte Ebenen im Inhaltsverzeichnis

source: Footer up to level
de: Angezeigte Ebenen im Laufindex

source: Include SBSForm macros
de: SBSForm-Makros mitliefern

source: Show original page numbers
de: Schwarzschrift-Seitenzahlen anzeigen

source: Show V-Forms
de: Höflichkeitsformen anzeigen

source: Downshift Ordinals
de: Ordnungszahlen herabsetzen

source: Accented Characters
de: Akzentbuchstaben

source: Placement of Footnotes
de: Anordnung der Fussnoten

source: Generate a table of contents
de: Inhaltsverzeichnis erzeugen

source: Abbreviation and acronym detection
de: Abkürzungs- und Akronym-Erkennung

source: Sentence detection
de: Satzerkennung

source: Word detection
de: Worterkennung

source: Multi-language support
de: Unterstützung von mehreren Sprachen

source: CSV File
de: CSV-Datei

source: CSV File containing document meta data
de: CSV-Datei mit den Metadaten des Dokuments

source: Title
de: Titel

source: The title of the DTB, including any subtitles
de: Titel des DTBs einschliesslich aller Untertitel

source: Author
de: Autor

source: Names of primary author or creator of the intellectual content of the publication
de: Namen des Hauptautors oder Urhebers des geistigen Inhalts der Publikation

source: Subject
de: Thema

source: The topic of the content of the publication
de: Das inhaltliche Thema der Publikation

source: Description
de: Beschreibung

source: Plain text describing the publication's content
de: Beschreibung des Inhalts der Publikation

source: Publisher
de: Herausgeber

source: The agency responsible for making the DTB available
de: Verlag, der für die Bereitstellung des DTBs verantwortlich ist

source: Date
de: Datum

source: Date of publication of the DTB
de: Publikationsdatum des DTBs

source: Identifier
de: Kennung

source: A string or number identifying the DTB
de: Zeichenkette oder Zahl zur Identifikation des DTBs

source: Source
de: Quelle

source: A reference to a resource (e.g., a print original, ebook, etc.) from which the DTB is derived. Best practice is to use the ISBN when available
de: Ein Hinweis auf eine Quelle (z.B. gedrucktes Original, eBook, etc.), welche dem DTB zugrunde liegt. Optimalerweise wird die ISBN verwendet, falls vorhanden

source: Language
de: Sprache

source: Language of the content of the publication
de: Sprache, in welcher die Publikation geschrieben ist

source: Rights
de: Rechte

source: Information about rights held in and over the DTB
de: Informationen über Rechte an dem DTB

source: Source Date
de: Datum der Quelle

source: Date of publication of the resource (e.g., a print original, ebook, etc.) from which the DTB is derived
de: Publikationsdatum der Quelle (z.B. gedrucktes Original, eBook, etc.), welche dem DTB zugrunde liegt

source: Source Edition
de: Auflage der Quelle

source: A string describing the edition of the resource (e.g., a print original, ebook, etc.) from which the DTB is derived
de: Eine Zeichenkette, welche die dem DTB zugrunde liegende Auflage der Quelle (z.B. gedrucktes Original, eBook, etc.) beschreibt

source: Source Publisher
de: Herausgeber

source: The agency responsible for making available the resource (e.g., a print original, ebook, etc.) from which the DTB is derived
de: Verantwortlicher Verlag für die Bereitstellung der Quelle (z.B. gedrucktes Original, eBook, etc.), welche dem DTB zugrunde liegt

source: Source Rights
de: Quellrechte

source: Information about rights held in and over the resource (e.g., a print original, ebook, etc.) from which the DTB is derived
de: Informationen über rechtliche Aspekte der Quelle (z.B. gedrucktes Original, eBook, etc.), welche dem DTB zugrunde liegt

source: Production Series
de: Buchreihe

source: Production Series Number
de: Buchreihen-Nr.

source: Production Source
de: Datenquelle

source: State
de: Status

source: Assigned to
de: Zugewiesen an

source: Created
de: Erstellt am

source: Last Modified
de: Letzte Änderung

source: Created by
de: Erstellt von

source: Enable Capitalization
de: Grossschreibung einschalten

source: Detailed Accented Characters
de: Ausführliche Akzentbuchstaben

source: Plain
de: Einfach

source: With original page numbers
de: Mit Original-Seitenzahlen

source: Scientific
de: Wissenschaftlich

source: justified
de: Blocksatz

source: left aligned
de: Linksbündig

source: Fontsize
de: Fontgrösse

source: Page style
de: Seitenstil

source: Stocksize
de: Papiergösse

source: Line Spacing
de: Zeilenabstand

source: Replace italics with quote
de: Kursiv mit Apostrophe ersetzen

source: Sign out
de: Ausloggen

source: Logged in as %(username)s
de: Eingeloggt als %(username)s

source: Sign in
de: Einloggen

source: Swiss Library for the Blind, Visually Impaired and Print Disabled
de: Schweizerische Bibliothek für Blinde, Seh- und Lesebehinderte

source: Confirm Unknown Words for Grade %(grade)s
de: Unbekannte Wörter für Grade %(grade)s bestätigen

source: Total unconfirmed words
de: Unbestätigte Wörter insgesamt

source: Cancel
de: Abbrechen

source: Edit Local Words for Grade %(grade)s
de: Lokale Wörter für Grade %(grade)s bearbeiten

source: Total local words
de: Lokale Wörter insgesamt

source: of
de: von

source: Check Unknown Words for Grade %(grade)s
de: Unbekannte Wörter für Grade %(grade)s überprüfen

source: Total unknown words
de: Unbekannte Wörter insgesamt

source: Toggle All
de: Alle umschalten

source: Ignore
de: Ignorieren

source: Document Details
de: Dokumentdetails

source: Document
de: Dokumente

source: Full-Text Full-Audio book
de: Volltext Audio-Buch

source: View as PDF
de: Ansicht als PDF

source: Download
de: Herunterladen

source: View as Braille (SBSForm)
de: Ansicht als Braille (SBSForm)

source: View as Braille (Liblouis)
de: Ansicht als Braille (Liblouis)

source: View as XHTML
de: Ansicht als XHTML

source: View as RTF
de: Ansicht als RTF

source: View as EPUB
de: Ansicht als EPUB

source: View as Full-Text Full-Audio book
de: Ansicht als Volltext Audio-Buch

source: No data to display
de: Keine Daten vorhanden

source: Finished documents
de: Fertiggestellte Dokumente

source: Preview Large Print Cover (Sale)
de: Vorschau Grossdruck Umschlag (Verkauf)

source: Preview
de: Vorschau

source: Preview Large Print (Sale)
de: Vorschau Grossdruck (Verkauf)

source: Documents
de: Dokumente

source: Create a new document
de: Ein neues Dokument erstellen

source: Import metadata CSV File
de: CSV-Datei mit Metadaten importieren

source: Create Document
de: Ein neues Dokument erstellen

source: Create
de: Erstellen

source: Meta Data
de: Metadaten

source: Update
de: Aktualisieren

source: Details
de: Dokumentdetails

source: Bulk import documents
de: Massenimport

source: CSV is empty or all records have already been imported
de: CSV ist leer bzw. alle Einträge wurden bereits importiert

source: Import
de: Importieren

source: Manage documents
de: Alle Dokumente

source: Update Document Details
de: Dokumentdetails Aktualisieren

source: Edit
de: Bearbeiten

source: Braille Dictionary
de: Braille Wörterbuch

source: Unknown words
de: Unbekannte Wörter

source: Local words
de: Lokale Wörter

source: Large Print (Library)
de: Grossdruck (Ausleih)

source: Large Print (Sale)
de: Grossdruck (Verkauf)

source: Configurable Large Print
de: Konfigurierbarer Grossdruck

source: Preview (BETA)
de: Vorschau (BETA)

source: Versions
de: Versionen

source: Add
de: Hinzufügen

source: Attachments
de: Angehängte Dateien

source: Transition
de: Weitergeben

source: Preview Full-Text Full-Audio book (BETA)
de: Ansicht als Volltext Audio-Buch (BETA)

source: Preview EPUB (BETA)
de: Vorschau EPUB (BETA)

source: Confirm unknown words
de: Unbekannte Wörter bestätigen

source: Pending documents
de: Pendente Dokumente

source: Document Markup
de: Dokument-Markup

source: Save
de: Speichern

source: Document OCR
de: Dokumente OCR

source: Preview Configurable Large Print
de: Vorschau Konfigurierbarer Grossdruck

source: Preview RTF (BETA)
de: Vorschau RTF (BETA)

source: Preview Braille
de: Vorschau Braille
